// Креирајте функција која ќе ги пресметува поените на еден фудбалски тим,
// така што вкупниот број на поени ќе претставува сума од сите резултати добиени на натпреварите, така што:
// победа: 3 поени
// нерешено: 1 поен
// пораз: 0 поени
// Пример како треба да изгледа функцијата, каде како аргументи  се
// поставуваат бројот на победeни, нерешени и изгубени натпревари:
// footballPoints(3, 4, 2) ➞ 13

function footballPoints(wins, draws, losses) {
  return 3 * wins + 1 * draws + 0 * losses
}
